<?php
// +----------------------------------------------------------------------
// | ThinkCMF [ WE CAN DO IT MORE SIMPLE ]
// +----------------------------------------------------------------------
// | Copyright (c) 2013-2018 http://www.thinkcmf.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: Fengiy <75445822@qq.com>
// +----------------------------------------------------------------------
return [
//    'p_name' => [
//        'title' => '平台名称',
//        'type'  => 'text',
//        'value' => '微巨宝后台管理系统',
//        'tip'   => '登录时显示',
//    ],
    'b_bg' => [
        'title' => '大背景',
        'type'  => 'image',
        'value' => '',
        'tip'   => '登录时显示(1920×1080)',
    ],
    'b_bg_illus' => [
        'title' => '插图',
        'type'  => 'image',
        'value' => '',
        'tip'   => '登录时显示(420×480)',
    ]
];
